[
    {
        "tresc": "576. Z programu profilaktyki chorób układu krążenia realizowanego w POZ może skorzystać świadczeniobiorca, który:",
        "odpowiedzi": [
            "A.w danym roku kalendarzowym ma 37 lat i rozpoznano u niego czynniki ryzyka chorób układu krążenia",
            "B.ma rozpoznaną chorobę układu krążenia",
            "C.jest mężczyzną po 45 roku życia",
            "D.w danym roku kalendarzowym ma 45 lat, jest palaczem, a BMI = 32,8"
        ],
        "poprawna": 4
    },
    {
        "tresc": "592. Gdzie sformułowany jest wykaz produktów leczniczych oraz środków pomocniczych do stosowania których są uprawnione pielęgniarki samodzielnie bez zlecenia lekarskiego:",
        "odpowiedzi": [
            "A.w zarządzeniu dyrektora szpitala",
            "B.w rozporządzeniu ministra właściwego do spraw zdrowia wydanego po zasięgnięciu opinii Naczelnej Rady Pielęgniarek i Położnych",
            "C.w uchwale Naczelnej Rady Pielęgniarek i Położnych",
            "D.w uchwale Izby Lekarskiej"
        ],
        "poprawna": 2
    },
    {
        "tresc": "523.Gdy u pacjenta wystąpi gorączka, pielęgniarka podejmie następujące działania (pytanie wielokrotnego wyboru, zaznacz wszystkie prawidłowe odpowiedzi):",
        "odpowiedzi": [
            "A.natychmiast zawiadomi lekarza",
            "B.wykona ponowny pomiar i dopiero zawiadomi lekarza",
            "C.wykona kąpiel chłodzącą",
            "D.zaproponuje pacjentowi płyny do picia"
        ],
        "poprawna": 2
    },
    {
        "tresc": "532. Prawidłowa wartość wskaźnika BMI u zdrowej dorosłej osoby powinna mieścić się w granicach:",
        "odpowiedzi": [
            "A.25,0 – 29,9 kg/m²",
            "B.17,0 – 18,4 kg/m²",
            "C.18,5 – 24,9 kg/m²",
            "D.30,0 – 39,9 kg/m²"
        ],
        "poprawna": 3
    },
    {
        "tresc": "416. Aby opisać indywidualną rzeczywistą sylwetkę psychofizyczną pacjenta z chorobą nadciśnieniową pielęgniarka ocenia go w kierunku występowania:",
        "odpowiedzi": [
            "A.bólu głowy, białkomoczu, przejściowego rumienia twarzy",
            "B.zawrotów głowy, gwiazdkowatych poszerzeń naczyń krwionośnych, łamliwych paznokci",
            "C.kołatania serca, oddechu Kussmaula, owrzodzeń jamy ustnej",
            "D.wielomoczu, zmniejszenia ruchomości w stawach, niedokrwistości"
        ],
        "poprawna": 1
    },
    {
        "tresc": "348.Przekroczenie progu nerkowego glukozy oznacza:",
        "odpowiedzi": [
            "A.osiągnięcie wysokiego stężenia glukozy w osoczu, powodującego zwiększone przedostawanie się glukozy do płynu zewnątrzkomórkowego nerek",
            "B.uszkodzenie bariery filtracyjnej kłębuszków nerkowych, powodującej usuwanie nadmiernych ilości glukozy z osocza",
            "C.osiągnięcie wysokiego stężenia białka w osoczu, którego nerki nie są w stanie już resorbować; powoduje występowanie białkomoczu",
            "D.osiągnięcie wysokiego stężenia glukozy w osoczu, którego nerki nie są w stanie już resorbować; powoduje występowanie glukozurii"
        ],
        "poprawna": 4
    },
    {
        "tresc": "597. Pielęgniarka może odmówić uczestniczenia w eksperymencie medycznym:",
        "odpowiedzi": [
            "A.w każdych okolicznościach",
            "B.w przypadku gdy nie posiada dostatecznej wiedzy o tym eksperymencie medycznym",
            "C.w przypadku uzasadnionych wątpliwości , podając przełożonemu przyczynę odmowy na piśmie",
            "D.w przypadku gdy nie posiada odpowiednich kwalifikacji zawodowych"
        ],
        "poprawna": 3
    },
    {
        "tresc": "81.W czasie badania układu oddechowego opukujemy:",
        "odpowiedzi": [
            "A.przeponę",
            "B.żebra",
            "C.przestrzenie międzyżebrowe",
            "D.płuca"
        ],
        "poprawna": 3
    },
    {
        "tresc": "587. Władze publiczne zapewniają dostęp do świadczeń opieki zdrowotnej finansowanej ze środków publicznych:",
        "odpowiedzi": [
            "A.w zależności od schorzenia",
            "B.w szczególnie uzasadnionych przypadkach",
            "C.w równy sposób",
            "D.tylko niektórym kategoriom pacjentów"
        ],
        "poprawna": 3
    },
    {
        "tresc": "618. Warunkiem aktywności obywateli (społeczności lokalnych) w efektywnych działaniach na rzecz własnego zdrowia jest uświadomienie, że:",
        "odpowiedzi": [
            "A.ludzie są odpowiedzialni za swoje zdrowie",
            "B.władze lokalne (administracyjne, a przede wszystkim samorządowe) są odpowiedzialne za zdrowie",
            "C.ludzie są odpowiedzialni za swoje zdrowie i mają możliwości wpływania na jego poziom",
            "D.ludzie mają możliwości wpływania na poziom swego zdrowia i życia"
        ],
        "poprawna": 3
    },
    {
        "tresc": "445.Kategorią wprowadzoną przez Dorothy Orem było pojęcie:",
        "odpowiedzi": [
            "A.samoopieki oraz jej deficytu",
            "A.podstawowych potrzeb pacjenta",
            "B.kryzysu oraz systemów społecznego wsparcia",
            "C.teorie stresu"
        ],
        "poprawna": 1
    },
    {
        "tresc": "310. Głównymi objawami choroby Parkinsona są:",
        "odpowiedzi": [
            "A.spowolnienie ruchowe (tzw. bradykinezja), drżenia spoczynkowego, zmniejszone napięcie mięśniowe, zaburzenie widzenia",
            "B.spowolnienie ruchowe (tzw. bradykinezja), drżenia spoczynkowego, sztywność mięśniowa, niestabilność postawy",
            "C.spowolnienie ruchowe (tzw. bradykinezja),drżenia spoczynkowego, sztywność mięśniowa, zaburzenia słuchu,",
            "D.spowolnienie ruchowe (tzw. bradykinezja), drżenia spoczynkowego, drżenie zamiarowe, niestabilność postawy"
        ],
        "poprawna": 2
    },
    {
        "tresc": "510.Pacjent ma otrzymać s.c. 16 j.m. insuliny Gensulin R tradycyjną strzykawką. Insulina jest w fiolce w postaci roztworu o objętości 10 ml. Na etykiecie widnieje napis, że w 1 ml jest 40 j.m. leku. Ile leku powinna nabrać do strzykawki pielęgniarka:",
        "odpowiedzi": [
            "A.0.1 ml",
            "B.0.2 ml",
            "C.0.3 ml",
            "D.0.4 ml"
        ],
        "poprawna": 4
    },
    {
        "tresc": "120. Co wpływa na rozbieżności w wartościach indeksu glikemicznego w różnych tabelach:",
        "odpowiedzi": [
            "A.inny wzorzec służący do określenia indeksu",
            "B.rodzaj obróbki termicznej, przykład smażenie z dodatkiem tłuszczu i gotowanie",
            "C.inny skład produktu, przykład chleb",
            "D.wszystkie odpowiedzi są prawidłowe"
        ],
        "poprawna": 4
    },
    {
        "tresc": "212. Aby zapobiec zaparciom u dzieci należy:",
        "odpowiedzi": [
            "A.zwiększyć podaż płynów",
            "B.wzbogacić dietę w produkty bogate w błonnik",
            "C.zachęcić dziecko do większej aktywności fizycznej",
            "D.wszystkie powyższe odpowiedzi są prawidłowe"
        ],
        "poprawna": 4
    },
    {
        "tresc": "423. Prawidłowo wyedukowany pacjent z cukrzycą wie, że właściwe proporcje spożycia głównych składników pokarmowych są następujące:",
        "odpowiedzi": [
            "A.węglowodany 40-45% , tłuszcze 30-35% oraz białka 20-25%",
            "B.węglowodany 50%, tłuszcze 25% oraz białka 25%",
            "C.węglowodany 25%, tłuszcze 25% oraz białka 50%",
            "D.węglowodany 45-50%, tłuszcze 30-35% oraz białka 15-20%"
        ],
        "poprawna": 4
    },
    {
        "tresc": "73.Przy zastosowaniu oceny punktowej siły mięśniowej możliwość wykonywania pełnego zakresu ruchu lecz tylko w odciążeniu określimy jako:",
        "odpowiedzi": [
            "A.4",
            "B.1",
            "C.2",
            "D.3"
        ],
        "poprawna": 3
    },
    {
        "tresc": "606. Kluczowym narzędziem w promocji zdrowia jest:",
        "odpowiedzi": [
            "A.edukacja zdrowotna",
            "B.profilaktyka",
            "C.prewencja",
            "D.poradnictwo"
        ],
        "poprawna": 1
    },
    {
        "tresc": "436. Przyjęcie w trybie nagłym osoby psychicznie chorej do szpitala psychiatrycznego bez zgody wymaga zatwierdzenia przez ordynatora w ciągu:",
        "odpowiedzi": [
            "A.12 godzin od chwili przyjęcia",
            "B.24 godzin od chwili przyjęcia",
            "C.36 godzin od chwili przyjęcia",
            "D.48 godzin od chwili przyjęcia"
        ],
        "poprawna": 4
    },
    {
        "tresc": "409. Obserwując pacjenta z podejrzeniem zawału mięśnia sercowego pielęgniarka powinna oceniać pacjenta pod kątem występowania:",
        "odpowiedzi": [
            "A.bólu trwającego ponad 20 minut, występowania zlewnych, lepkich potów, lęku",
            "B.bólu promieniującego do krtani, obniżenia leukocytozy, zaniku rytmu cwałowego serca",
            "C.szarej skóry, bólu w okolicy podbrzusza, zwiększenia poziomu cukru we krwi",
            "D.niemiarowej czynności serca, rytmu cwałowego, podwyższonej temperatury ciała"
        ],
        "poprawna": 1
    },
    {
        "tresc": "468.Które z poniższych stwierdzeń dotyczących samobójstwa jest NIEPRAWDZIWE:",
        "odpowiedzi": [
            "A.samobójstwo może być wyrazem chęci ukarania otoczenia",
            "B.samobójstwo jest zawsze wynikiem intensywnego i jednoznacznego dążenia do śmierci",
            "C.samobójstwo może być próbą wołania o pomoc",
            "D.samobójstwo czasem jest wyrazem bezradności i poczucia klęski"
        ],
        "poprawna": 2
    },
    {
        "tresc": "246.\tNorma czasu pracy dla pracownika medycznego wynosi:",
        "odpowiedzi": [
            "A.8 h",
            "B.7, 35 h",
            "C.nie ma normy czasu pracy",
            "D.12 h"
        ],
        "poprawna": 2
    },
    {
        "tresc": "272.Aminokwas, który nie zawiera siarki to:",
        "odpowiedzi": [
            "A.alanina",
            "B.tauryna",
            "C.cysteina",
            "D.cystyna"
        ],
        "poprawna": 1
    },
    {
        "tresc": "138. Patologia wieku podeszłego charakteryzuje się następującymi cechami z WYJĄTKIEM:",
        "odpowiedzi": [
            "A.zmianą dynamiki przebiegu chorób",
            "B.zmianą reagowania na środki farmakologiczne",
            "C.gorszym rokowaniem co do wyleczenia i dalszego życia",
            "D.zmian chorobowych dotyczących jednego narządu"
        ],
        "poprawna": 4
    },
    {
        "tresc": "564.. Jedną z cech charakteryzujących pracę pielęgniarki POZ jest:",
        "odpowiedzi": [
            "A.dominacja działalności usługowej",
            "B.koncentracja na chorobie i człowieku chorym",
            "C.wysokie znaczenie edukacji zdrowotnej, doradztwo, upodmiotowienie pacjenta, partnerstwo",
            "D.orientacja na zaspokojenie potrzeb podopiecznych"
        ],
        "poprawna": 3
    },
    {
        "tresc": "155.Tarczyca człowieka należy do układu dokrewnego. Praca tego narządu regulowana jest przez:",
        "odpowiedzi": [
            "A.dodatnie sprzężenie zwrotne",
            "B.ujemne sprzężenie zwrotne w osi podwzgórze - przysadka mózgowa",
            "C.kontrolę tylnego płata przysadki mózgowej",
            "D.dodatnie sprzężenie zwrotne z nadnerczy"
        ],
        "poprawna": 2
    },
    {
        "tresc": "213. Fenyloketonuria to:",
        "odpowiedzi": [
            "A.genetyczna choroba metaboliczna",
            "B.choroba wirusowa",
            "C.wrodzona wada serca",
            "D.choroba neurologiczna"
        ],
        "poprawna": 1
    },
    {
        "tresc": "271.Który z aminokwasów należy do grupy aminokwasów endogennych",
        "odpowiedzi": [
            "A.metionina",
            "B.tryptofan",
            "C.fenyloalanina",
            "D.alanina"
        ],
        "poprawna": 4
    },
    {
        "tresc": "347.Albinizm:",
        "odpowiedzi": [
            "A.jest chorobą metaboliczną, charakteryzującą się nagromadzeniem kwasu homogentyzynowego",
            "B.jest jednostką chorobową, polegającą na zaburzeniach przemiany fenyloalaniny",
            "C.to choroba polegająca na dysfunkcji enzymatycznej, enzymów biorących udział w tworzeniu melaniny",
            "D.brak prawidłowej odpowiedzi"
        ],
        "poprawna": 3
    },
    {
        "tresc": "36. Podstawowym zabiegiem w tamponadzie serca jest:",
        "odpowiedzi": [
            "A.perikardiocenteza, czyli nakłucie worka osierdziowego",
            "B.kardiowersja",
            "C.koronorografia",
            "D.fibrynoliza jako rozkład skrzepu włóknikowego za pomocą plazminy"
        ],
        "poprawna": 1
    }
]
