[
    {
        "tresc": "46. Pacjent z drążącą raną oka zakwalifikowany w trybie pilnym do zabiegu w znieczuleniu ogólnym dotchawiczym. Należy go traktować jak pacjenta z pełnym żołądkiem. Którą z metod działania w trakcie indukcji należy WYELIMINOWAĆ?",
        "odpowiedzi": [
            "A.natlenianie bierne",
            "B.manewr Sellicka",
            "C.natlenianie czynne",
            "D.szybka indukcja znieczulenia"
        ],
        "poprawna": 3
    },
    {
        "tresc": "234.\t Dla organizacji non – profit, wiodącym celem:",
        "odpowiedzi": [
            "A.jest zysk",
            "B.jest utarg",
            "C.jest udział w rynku",
            "D.jest osiągnięcie celów wyższego rzędu"
        ],
        "poprawna": 4
    },
    {
        "tresc": "525.Wykonując pomiar temperatury ciała pod pachą, pielęgniarka uzyskała wynika 38, 2 °C. Taka wartość temperatury jest określana jako:",
        "odpowiedzi": [
            "A.temperatura normalna",
            "B.stan podgorączkowy",
            "C.gorączka umiarkowana",
            "D.gorączka wysoka"
        ],
        "poprawna": 3
    },
    {
        "tresc": "373. Żółtaczka zaporowa (mechaniczna) może wystąpić zarówno w przebiegu kamicy przewodowej jak i procesu nowotworowego. Wskaz objawy sugerujące proces nowotworowy",
        "odpowiedzi": [
            "A.żółtaczka występuje po napadzie kolki, niepowiększony pęcherzyk żółciowy, brak świądu skóry",
            "B.żółtaczka występuje po napadzie kolki, niepowiększony pęcherzyk żółciowy, znaczny i  przykry świąd skóry",
            "C.znaczny i przykry świąd skóry, pęcherzyk żółciowy powiększony i wyczuwalny, żółtaczka nie poprzedzona atakiem kolki",
            "D.niepowiększony pęcherzyk żółciowy, brak świądu skóry, żółtaczka trwa kilka dni"
        ],
        "poprawna": 3
    },
    {
        "tresc": "130. Postawa starszych ludzi wobec zachodzącego procesu starzenia się organizmu, charakteryzująca się pozytywnym nastawieniem wobec upływu czasu oraz umiejętnością organizowania zajęć w okresie emerytury i nie poddawaniu się mijającemu czasowi to postawa:",
        "odpowiedzi": [
            "A.pasywna",
            "B.oportunistyczna",
            "C.konstruktywna",
            "D.hedonistyczna"
        ],
        "poprawna": 3
    },
    {
        "tresc": "598. Ostre narzędzia w rozumieniu rozporządzenia Ministra Zdrowia w sprawie bezpieczeństwa i higieny pracy przy wykonywaniu prac związanych z narażeniem na zranienie ostrymi narzędziami używanymi przy udzielaniu świadczeń zdrowotnych to:",
        "odpowiedzi": [
            "A.wszystkie ostre narzędzia",
            "B.wszystkie wyroby medyczne używane przy udzielaniu świadczeń zdrowotnych przez pielęgniarkę",
            "C.tylko narzędzia używane przy zabiegach",
            "D.wyroby medyczne służące do cięcia, kłucia oraz mogące spowodować zranienie lub przeniesienie zakażenia"
        ],
        "poprawna": 4
    },
    {
        "tresc": "580. Pacjent ma prawo wyboru lekarza, pielęgniarki i położnej POZ bez ponoszenia kosztów finansowych nie częściej niż:",
        "odpowiedzi": [
            "A.raz w roku kalendarzowym",
            "B.dwa razy w roku kalendarzowym",
            "C.trzy razy w roku kalendarzowym",
            "D.cztery razy w roku kalendarzowym"
        ],
        "poprawna": 2
    },
    {
        "tresc": "610. Szczepienia ochronne społeczeństwa to działania związane z profilaktyką:",
        "odpowiedzi": [
            "A.pierwotną",
            "B.wczesną",
            "C.III fazy",
            "D.wtórną"
        ],
        "poprawna": 1
    },
    {
        "tresc": "305. Pacjentka, w ostrym rzucie stwardnienia rozsianego leczona jest dożylnymi wlewami glikokortykoseroidów. W trakcie leczenia należy przestrzegać, jakich zasad:",
        "odpowiedzi": [
            "A.podawać lek wieczorem, kiedy pacjent kładzie się spać, ułatwia on zasypianie",
            "B.podawać lek w godzinach przed południem, monitorować ciśnienie tętnicze, tętno oraz glikemię w trakcie terapii",
            "C.nie stosować leków osłaniających błonę śluzową żołądka w trakcie stosowanej terapii",
            "D.podawać lek na czczo"
        ],
        "poprawna": 2
    },
    {
        "tresc": "202. OLDCART – służy:",
        "odpowiedzi": [
            "A.do oceny stanu pacjęta",
            "B.do określenia zgłoszonego problemu przez pacjęta",
            "C.jako formularz,kwestionariusz",
            "D.do weryfikacji danych osobowych małego pacjęta"
        ],
        "poprawna": 2
    },
    {
        "tresc": "511.Pielęgniarka przynosi leki dla pacjenta o godzinie 8.00, identyfikuje go prawidłowo. Pacjent prosi o zostawienie leków na stoliku przyłóżkowym i stwierdza, że weźmie je razem ze śniadaniem. Jakie powinno być postępowanie pielęgniarki – powinna:",
        "odpowiedzi": [
            "A.zostawić leki i wrócić, aby zobaczyć, czy zostały przyjęte",
            "B.zostawić leki na stoliku przyłóżkowym i poprosić pacjenta, aby na pewno je przyjął",
            "C.powiedzieć, że nie może zostawić leków i wróci podczas śniadania",
            "D.nie zostawiać leków i zapisać, że pacjent leków nie otrzymał"
        ],
        "poprawna": 3
    },
    {
        "tresc": "647.Izolacja standardowa obejmuje stosowanie środków ostrożności wobec:",
        "odpowiedzi": [
            "A.chorych z udokumentowanym zakażeniem",
            "B.gdy istnieje potencjalne ryzyka kontaktu z wydzielinami i wydalinami",
            "C.wszystkich chorych niezależnie od ich choroby i przypuszczalnego stanu zakaźnego",
            "D.gdy istnieje ryzyko kontaktu z krwią"
        ],
        "poprawna": 3
    },
    {
        "tresc": "327. Apraksja jest to:",
        "odpowiedzi": [
            "A.niezdolność chorego do wykonania bardziej skomplikowanych, złożonych czynności ruchowych",
            "B.chory widzi dobrze, ale nie rozumie, co widzi",
            "C.chory nie rozpoznaje wziętych do ręki przedmiotów",
            "D.chory nie potrafi prawidłowo rozpoznać (i nazwać) części własnego ciała"
        ],
        "poprawna": 1
    },
    {
        "tresc": "561. Liczba podopiecznych lekarza Podstawowej Opieki Zdrowotnej nie powinna przekraczać:",
        "odpowiedzi": [
            "A.1200 osób",
            "B.2500 osób",
            "C.2750 osób",
            "D.3200 osób"
        ],
        "poprawna": 2
    },
    {
        "tresc": "113. Czynniki wpływające na wielkość zapotrzebowania na białko, m.in. to:",
        "odpowiedzi": [
            "A.wiek oraz stan fizjologiczny",
            "B.stan gospodarki energetycznej, stan zdrowia, masa ciała",
            "C.aktywność fizyczna",
            "D.wszystkie odpowiedzi są prawidłowe"
        ],
        "poprawna": 4
    },
    {
        "tresc": "287. Wcześniaka urodzonego przed ukończeniem 28 tygodnia ciąży:",
        "odpowiedzi": [
            "A.osusza się bezpośrednio po porodzie",
            "B.okrywa ciepłą pieluchą",
            "C.umieszcza się bezpośrednio po porodzie w folii plastikowej bez uprzedniego osuszenia skóry",
            "D.umieszcza się bezpośrednio po porodzie w folii plastikowej po osuszeniu skóry"
        ],
        "poprawna": 3
    },
    {
        "tresc": "333. Choroby otępienie charakteryzują:",
        "odpowiedzi": [
            "A.zaburzenia funkcji poznawczych, zmiany osobowości z wybuchowością, zaburzenia emocjonalne z chwiejnością i drażliwością",
            "B.zaburzenia funkcji poznawczych, mutyzm akinetyczny",
            "C.nieprzestrzeganie norm społecznych, urojenia, zaburzenia układu ruchu",
            "D.zaburzenia pamięci, myślenia, układu ruchu, afazja"
        ],
        "poprawna": 1
    },
    {
        "tresc": "154. Samokształcenie określane jest jako proces:",
        "odpowiedzi": [
            "A.dochodzenia do szerszego zakresu wiadomości, technologii uczenia się",
            "B.zastępujący całkowicie naukę szkolną",
            "C.samodzielnego prowadzonego uczenia się, treść, formy źródła i metody dobiera i ustala osoba ucząca się",
            "D.dotyczy twórczej postawy jednostki, grupy"
        ],
        "poprawna": 3
    },
    {
        "tresc": "244. \tNormy zatrudnienia pielęgniarek i położnych obligatoryjnie stosuje się w:",
        "odpowiedzi": [
            "A.wszystkich szpitalach",
            "B.grupowych praktykach pielęgniarskich",
            "C.wszystkich podmiotach wykonujących działalność leczniczą, które podpisały umowę z NFZ",
            "D.podmiotach leczniczych niebędących przedsiębiorstwami"
        ],
        "poprawna": 3
    },
    {
        "tresc": "554. Podstawowa opieka zdrowotna jest częścią systemu opieki zdrowotnej zapewniającą:",
        "odpowiedzi": [
            "A.ludziom chorym pomoc medyczną na wezwanie",
            "B.leczenie i rehabilitację dla populacji objętej opieką",
            "C.zdrowym i chorym świadczenia zdrowotne w miejscu zamieszkania w warunkach ambulatoryjnych bądź domowych",
            "D.zdrowym i chorym osobom pomoc w zakresie podstawowym i specjalistycznym, stałą oraz doraźną w sytuacji pogorszenia stanu zdrowia"
        ],
        "poprawna": 3
    },
    {
        "tresc": "191. Najczęstsze przyczyny obrzęków u dzieci są pochodzenia:",
        "odpowiedzi": [
            "A.alergicznego,nerkowego,sercowego",
            "B.zapalnego,głodowego",
            "C.pourazowego",
            "D.wszystkie odpowiedzi są prawidłowe"
        ],
        "poprawna": 1
    },
    {
        "tresc": "503.Pielęgniarka przed przystąpieniem do kąpieli/toalety w wannie pacjenta mającego znaczne trudności w samoobsłudze, powinna przygotować:",
        "odpowiedzi": [
            "A.podnośnik transportowo-kąpielowy kompatybilny z wanną",
            "B.podnośnik do wanny",
            "C.krzesło obrotowe do wanny",
            "D.matę antypoślizgową"
        ],
        "poprawna": 1
    },
    {
        "tresc": "420. Podczas edukacji diabetyka pielęgniarka nazywa cukrzycą każde przewlekłe zaburzenie metabolizmu objawiające się:",
        "odpowiedzi": [
            "A.hiperglikemią występującą na czczo i glikozurią",
            "B.hiperglikemią po posiłkach w ciągu dnia i glikozurią",
            "C.prawidłową glikemią na czczo, a podwyższoną po doustnym teście tolerancji glukozy",
            "D.wszystkie odpowiedzi są prawidłowe"
        ],
        "poprawna": 1
    },
    {
        "tresc": "185. W którym miesiącu ogłaszany jest program szczepień ochronnych?",
        "odpowiedzi": [
            "A.październik",
            "B.listopad",
            "C.grudzień",
            "D.styczeń"
        ],
        "poprawna": 1
    },
    {
        "tresc": "290. Występujące w pierwszej dobie życia noworodka objawy: nieregularny oddech połączony z wysiłkiem, bladość powłok skórnych, zapadnięty (łódkowaty) brzuch, sugerują:",
        "odpowiedzi": [
            "A.wrodzoną przepuklinę pępkową",
            "B.porażenie nerwu twarzowego",
            "C.gastroschizę",
            "D.wrodzoną przepuklinę przeponową"
        ],
        "poprawna": 4
    },
    {
        "tresc": "141. Niespecyficzne objawy zapalenia płuc u osoby starszej to:",
        "odpowiedzi": [
            "A.duszność, kaszel, gorączka",
            "B.duszność, leukocytoza, kaszel",
            "C.osłabienie, upadki, upośledzenie świadomości",
            "D.osłabienie, duszność, gorączka"
        ],
        "poprawna": 3
    },
    {
        "tresc": "551.Pobranie płynu mózgowo-rdzeniowego wykonuje się wprowadzając igłę punkcyjną do przestrzeni:",
        "odpowiedzi": [
            "A.L3 -  L4",
            "B.L4 – L5",
            "C.L5 – L6",
            "D.odpowiedzi a, b są poprawne"
        ],
        "poprawna": 4
    },
    {
        "tresc": "205. Dla skrętu szypuły jądra charakterystyczny jest:",
        "odpowiedzi": [
            "A.gwałtowny ból jądra",
            "B.powiększenie zawartości moszny",
            "C.obrzęk",
            "D.wszystkie odpowiedzi są prawidłowe"
        ],
        "poprawna": 4
    },
    {
        "tresc": "622. Środowiskowe czynniki ryzyka działające bezpośrednio na zdrowie człowieka to:",
        "odpowiedzi": [
            "A.zagrożenia ekologiczne",
            "B.zanieczyszczenie powietrza, wody, gleby",
            "C.konflikty w środowisku zamieszkania, w które uwikłany jest człowiek, rodzina",
            "D.wszystkie odpowiedzi są prawidłowe"
        ],
        "poprawna": 4
    },
    {
        "tresc": "502.Pielęgniarka wykonując mycie twarzy pacjenta, powinna przemywać mu oczy w kierunku:",
        "odpowiedzi": [
            "A.od środka na zewnątrz",
            "B.od zewnątrz do worka spojówkowego",
            "C.bez znaczenia, jeżeli nie mamy wydzieliny",
            "D.zawsze pionowo"
        ],
        "poprawna": 2
    }
]
